3ds-cmake
3ds-examples
3ds-pkg-config
3dslink
3dstools
accountsservice
ack
acpi
acpid
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-otc-fonts
alacritty
amd-ucode
amfora
android-tools
angband-ncurses
antimicrox
apr
apr-util
asciinema
aspell
audacity
autoconf
automake
b43-fwcutter
baobab
bash
bearlibterminal-git
binutils
bison
bless
blueman
bluez
bluez-utils
brogue-ce
btop
btrfs-progs
bzip2
c-client
calibre
cataclysm-dda
cataclysm-dda-tiles
ccls
cherrytree
chromium
citra-git
citra-qt-git
citro2d
citro3d
clang
clisp
cmatrix
coreutils
cpanminus
cpupower
cronie
cryptsetup
dbeaver
debtap
device-mapper
devkit-env
devkitARM
devkitARM-gdb
devkitarm-cmake
devkitpro-keyring
dhclient
dhcpcd
dia
diablorl-bin
diceware
diffutils
dmraid
dnsmasq
docker
doomrl
dosfstools
drogon
dwarffortress
dwarffortress-terminal-fonts
dyalog-bin
e2fsprogs
easytag
ecryptfs-utils
efibootmgr
emacs
entt
evtest
exfat-utils
exo
f2fs-tools
fakeroot
fcgi
fd
feh
ffmpegthumbnailer
figlet
file
filesystem
filezilla
findutils
firefox
flatpak
flex
freetds
gawk
gcc
gcc-libs
gconf
gd
gdb
gdk-pixbuf
general-tools
gettext
ghex
gifsicle
glfw-x11
glibc
glm
gnome-themes-extra
gnutls28
golly
google-chrome
gotop
gparted
gradle6
grep
groff
grub
grub-theme-manjaro
gsasl
gtk-engine-murrine
gzip
hexer
htop
i8086emu-git
igcc
imagewriter
imgui
inetutils
insomnia-bin
intel-ucode
intellij-idea-community-edition
iproute2
iputils
ipython
irssi
java8-openjfx
jdk
jdk-openjdk
jdk8-openjdk
jfsutils
jre
jre-openjdk
jre-openjdk-headless
jre8-openjdk
jre8-openjdk-headless
kleopatra
krita
laptop-mode-tools
less
lib32-gconf
lib32-gnutls
lib32-gtk2
lib32-libgcrypt15-git
lib32-libudev0-shim
lib32-libva-vdpau-driver
lib32-libxtst
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libavif
libctru
libde265
liberal-crime-squad-svn
libgmp-static
libheif
libreoffice-fresh
libtool
liburcu
libva-mesa-driver
libva-vdpau-driver
libyuv
licenses
lightdm
lightdm-gtk-greeter-settings
lightdm-slick-greeter
linux-xanmod-anbox
linux511
linux515-headers
linux515-virtualbox-host-modules
llvm
logrotate
love
lutris
lvm2
lxappearance-gtk3
lxterminal
lynx
m4
make
maltego
man-db
man-pages
manjaro-awesome-settings
manjaro-firmware
manjaro-hotfixes
manjaro-release
manjaro-system
manjaro-zsh-config
mariadb
mdadm
melonds
memtest86+
mesa-vdpau
mgba-qt
mhwd
mhwd-db
mkinitcpio-openswap
moc
mono
mono-msbuild
mousepad
msmtp
msmtp-mta
musikcube
nano
nasm
ncurses5-compat-libs
nemo
nemo-fileroller
nemo-preview
neofetch
neovim
net-snmp
net-tools
nethack
network-manager-applet
networkmanager
nfs-utils
nginx
ngrok
nitrogen
nodejs
noisetorch
npm
ntfs-3g
nvm
obs-studio
okular
oniguruma
open-cobol
openjdk-doc
openjdk-src
openjdk8-doc
openjdk8-src
openssh
openssl-1.0
os-prober
otf-ipafont
outguess
pacman
pamac-gtk
pass
patch
pavucontrol
pciutils
perl
pgadmin4
php-fpm
picasso
picom
pipes.sh
pkgconf
postgresql
postgresql-libs
postman-bin
pq-cli
premake
procps-ng
progress-quest-bin
psmisc
pulseaudio
pulseaudio-bluetooth
pureref
pypy3
pypy3-virtualenv
python-pip
python-pytorch
python-virtualenv
qemu-desktop
ranger
raylib
re2c
reiserfsprogs
renpy
ripgrep
rogue
rsync
rust-analyzer
rust-src
s-nail
sbcl
scrot
sdl2_gfx
sed
sfml
shadow
sigil
snapd
snes9x
snes9x-gtk
soapui
sof-firmware
spectre-meltdown-checker
spotify
spotify-tui
sqlitebrowser
squashfs-tools
staruml
steam-manjaro
sudo
svt-av1
sxiv
sysfsutils
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
telegram-desktop
tex3ds
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
textroom
texworks
thunar
tidy
tiled
tmux
transmission-cmake-qt
ttf-bitstream-vera
ttf-monapo
ttf-ms-fonts
tumbler
twinejs-standalone
ueberzug
ufw
umoria
unrar
unzip
urw
usbmount
usbutils
util-linux
valgrind
vcpkg-git
ventoy-bin
veracrypt
vi
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-dkms
vlc
vscodium-bin
vulkan-extra-layers
vulkan-extra-tools
vulkan-html-docs
vulkan-intel
vulkan-radeon
vulkan-tools
vulkan-validation-layers
webp-thumbnailer
wget
which
wine
wine-lol
wine-mono
winetricks
wpa_supplicant
xarchiver
xdg-user-dirs
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfsprogs
xmind-2020
xorg-fonts-misc
xorg-server
xorg-xbacklight
xorg-xfontsel
xorg-xlsfonts
xorg-xmodmap
xorg-xrandr
xz
yay
zathura
zim
zip
