accountsservice
ack
acpi
acpid
alacritty
amd-ucode
amfora
apache
apr
apr-util
asciinema
aspell
autoconf
automake
b43-fwcutter
bash
binutils
bison
blender
btrfs-progs
bzip2
c-client
cmatrix
composer
coreutils
cpanminus
cpupower
crda
cronie
cryptsetup
device-mapper
dhclient
dhcpcd
dia
diceware
diffutils
dmraid
dnsmasq
dosfstools
e2fsprogs
ecryptfs-utils
efibootmgr
exfat-utils
exo
f2fs-tools
fakeroot
fcgi
feh
ffmpegthumbnailer
figlet
file
filesystem
filezilla
findutils
firefox
flex
freetds
gawk
gcc
gcc-libs
gd
gdb
gettext
gifsicle
glfw-x11
glibc
glm
gnome-themes-extra
golly
gotop
grep
groff
grub
grub-theme-manjaro
gsasl
gtk-engine-murrine
gzip
htop
igcc
inetutils
intel-ucode
iproute2
iputils
ipython
irssi
jdk-openjdk
jfsutils
jre-openjdk
jre-openjdk-headless
kleopatra
laptop-mode-tools
less
lib32-libva-vdpau-driver
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libavif
libde265
libheif
libreoffice-fresh
libtool
libva-mesa-driver
libva-vdpau-driver
libyuv
licenses
lightdm
lightdm-gtk-greeter-settings
lightdm-slick-greeter
linux511
linux511-virtualbox-host-modules
logrotate
lvm2
lxappearance
lxterminal
lynx
m4
make
maltego
man-db
man-pages
manjaro-awesome-settings
manjaro-firmware
manjaro-hotfixes
manjaro-release
manjaro-system
manjaro-zsh-config
mariadb
mdadm
memtest86+
mesa-vdpau
mgba-qt
mhwd
mhwd-db
mkinitcpio-openswap
mousepad
msmtp
msmtp-mta
nano
nasm
nemo
nemo-fileroller
neofetch
net-snmp
network-manager-applet
networkmanager
nfs-utils
nitrogen
nodejs
npm
ntfs-3g
okular
openjdk-doc
openjdk-src
openssh
os-prober
outguess
pacman
pamac-gtk
pass
patch
pavucontrol
pciutils
perl
pgadmin4
php7
picom
pkgconf
postgresql
postgresql-libs
procps-ng
psmisc
pulseaudio
python-pip
qemu
ranger
re2c
reiserfsprogs
renpy
rsync
s-nail
scrot
sed
sfml
shadow
snes9x
snes9x-gtk
sof-firmware
spectre-meltdown-checker
spotify
spotify-tui
squashfs-tools
staruml
steam-manjaro
sudo
svt-av1
sxiv
sysfsutils
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
telegram-desktop
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
tidy
ttf-bitstream-vera
tumbler
ueberzug
ufw
unrar
unzip
usbmount
usbutils
util-linux
veracrypt
vi
vim
virtualbox
vlc
vscodium-bin
vulkan-intel
vulkan-radeon
wget
which
wpa_supplicant
xarchiver
xdg-user-dirs
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfsprogs
xmind-2020
xorg-server
xorg-xbacklight
xorg-xfontsel
xorg-xmodmap
xorg-xrandr
xz
yay
zathura
zip
